[
  {
    "title": "আলুর মড়ক রোগ ও প্রতিকারে করণীয়",
    "des": "বাংলাদেশের বিভিন্ন জেলায় বেশ জোরেশোরেই শুরু হয়েছে আলু চাষ। আলু চাষ পরবর্তী সময়ে আলুর পরিচর্যায় থাকতে হয় সমক্য ধারণা । বিশেষ করে আলুর মড়ক রোগে চাষিকে জানতে হয় এই রোগ প্রতিরোধের করণীয় কি কি!আলুর লেইট ব্লাইট বা মড়ক রোগ বিশ্বজুড়ে অন্যতম একটি ক্ষতিকারক রোগ। এ রোগ বাংলাদেশের আলু উৎপাদনের প্রধান অন্তরায়। ১৯৯০ সালের পর থেকে বাংলাদেশে আলুর চাষাবাদ বিস্তারের পাশাপাশি এ রোগের প্রাদুর্ভাব বাড়তে থাকে। এ রোগের আক্রমণে প্রথমে গাছের গোড়ার দিকের পাতায় ছোপ ছোপ ভেজা হালকা সবুজ গোলাকার বা বিভিন্ন আকারের দাগ দেখা যায়, যা দ্রুত কালো রং ধারণ করে এবং পাতা পচে যায়। সকাল বেলা মাঠে গেলে আক্রান্ত পাতার নিচে সাদা পাউডারের মত জীবাণু দেখা যায়। ঠাণ্ডা ও কুয়াশাচ্ছন্ন আবহাওয়ায় আক্রান্ত গাছ দ্রুত পচে যায়। এই অবস্থায় ২-৩ দিনের মধ্যেই ক্ষেতের সমস্ত গাছ মরে যেতে পারে। এ রোগে আক্রান্ত আলুর গায়ে বাদামি থেকে কালচে দাগ পড়ে এবং খাবার অযোগ্য হয়ে যায়।পদ্মা সেতু বাঙালির সক্ষমতার প্রতীক: ড. লুৎফুল হাসান",
    "picture": "https://akkbd.com/wp-content/uploads/2019/10/LBleaf2INIA_0-696x522.jpg"
  },
  {
    "title": "বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয়",
    "des": "বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয় বেশ কিছু কাজ রয়েছে। সেগুলো জানলে কৃষকরা সঠিক সময়ে রোগ ও পোকার আক্রমণ বন্ধ করে অধিক ফলন পেতে পারেন। আমাদের দেশে বর্তমানে ব্যাপকহারে বাঁধাকপির চাষ করা হয়ে থাকে। আসুন আজ জেনে নিব বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয় সম্পর্কে-\nবাঁধাকপির এ রোগ প্রতিরোধ করতে হলে ১০০ থেকে ১২৫ কেজি প্রতি একর হারে সরিষা খৈল প্রয়োগ করেও সুফল পাওয়া যায়। ঢলে পড়া চারা দেখা মাত্রই তুলে তা ধ্বংস করতে হবে।পর্যাপ্ত পরিমাণে জৈব সার ও পরিমিত ইউরিয়া ব্যবহার করা। জমি সবসময় আর্দ্র বা ভিজা না রাখা এবং পানি নিকাশের ব্যবস্থা রাখা।বাঁধাকপির এ রোগের প্রতিকারের জন্য সুষম সার ও সেচের ব্যবস্থা ও সঠিক দূরত্ব বজায় রেখে চারা রোপণ করতে হবে। রোগের প্রাথমিক অবস্থায় স্কোর ২৫০ ইসি প্রতি লিটার পানিতে ৫ এমএল হারে ২ সপ্তাহ পরপর স্প্রে করতে হবে।বাঁধাকপির বীজ বপনের পূর্বে ৫০ ডিগ্রি সেন্টিগ্রেড তাপমাত্রার গরম পানিতে ৩০ মিনিট ভিজিয়ে রেখে বীজ শোধন করে নেয়া। ক্ষেতের আগাছা পরিষ্কার করতে হবে নিয়মিত এবং অনুমোদিত ছত্রাকনাশক ব্যবহার করতে হবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2021/12/badha.jpg"
  },
  {
    "title": "বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয়",
    "des": "বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয় বেশ কিছু কাজ রয়েছে। সেগুলো জানলে কৃষকরা সঠিক সময়ে রোগ ও পোকার আক্রমণ বন্ধ করে অধিক ফলন পেতে পারেন। আমাদের দেশে বর্তমানে ব্যাপকহারে বাঁধাকপির চাষ করা হয়ে থাকে। আসুন আজ জেনে নিব বাঁধাকপিতে পোকার আক্রমণ ও রোগ দমনে করণীয় সম্পর্কে-\nবাঁধাকপির এ রোগ প্রতিরোধ করতে হলে ১০০ থেকে ১২৫ কেজি প্রতি একর হারে সরিষা খৈল প্রয়োগ করেও সুফল পাওয়া যায়। ঢলে পড়া চারা দেখা মাত্রই তুলে তা ধ্বংস করতে হবে।পর্যাপ্ত পরিমাণে জৈব সার ও পরিমিত ইউরিয়া ব্যবহার করা। জমি সবসময় আর্দ্র বা ভিজা না রাখা এবং পানি নিকাশের ব্যবস্থা রাখা।বাঁধাকপির এ রোগের প্রতিকারের জন্য সুষম সার ও সেচের ব্যবস্থা ও সঠিক দূরত্ব বজায় রেখে চারা রোপণ করতে হবে। রোগের প্রাথমিক অবস্থায় স্কোর ২৫০ ইসি প্রতি লিটার পানিতে ৫ এমএল হারে ২ সপ্তাহ পরপর স্প্রে করতে হবে।বাঁধাকপির বীজ বপনের পূর্বে ৫০ ডিগ্রি সেন্টিগ্রেড তাপমাত্রার গরম পানিতে ৩০ মিনিট ভিজিয়ে রেখে বীজ শোধন করে নেয়া। ক্ষেতের আগাছা পরিষ্কার করতে হবে নিয়মিত এবং অনুমোদিত ছত্রাকনাশক ব্যবহার করতে হবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2021/12/badha.jpg"
  }
]
