[
  {
    "title": "রংপুরে পাতকুয়া প্রকল্পের সুবিধা পাচ্ছে দেড় হাজার কৃষক",
    "des": "ফজলুর রহমান, রংপুরঃ রংপুরে পাতকুয়া প্রকল্পের মাধ্যমে জমিতে পানি সেচ ব্যাপক সাড়া পড়েছে। আর এ সুবিধা পাচ্ছেন প্রায় দেড় হাজার কৃষক। ২০২৪ সালের ডিসেম্বরের মধ্যে রংপুরের ৫ জেলায় এই সুবিধা দেয়া সম্ভব হবে বলে জানিয়েছে বরেন্দ্র কর্তৃপক্ষ। ২০১৯-২০ অর্থবছরে বরেন্দ্র বহুমুখী উন্নয়ন কর্তৃপক্ষ বৃহত্তর রংপুরে এই প্রকল্প হাতে নেয়। প্রকল্পের আওতায় ৫ জেলায় ৫০টি পাতকুয়া বসানোর কথা রয়েছে। এর মধ্যে এখন পর্যন্ত বসানো হয়েছে ৩৩টি।\nশুকনো মৌসুমে যে এলাকায় স্বল্প পানির চাষাবাদ হয় বিশেষ করে বিভিন্ন ধরণের সবজি, সেসব এলাকার কৃষকেরা এর মাধ্যমে সুবিধা পাচ্ছেন । সেচ দিতে যেখানে ডিজেল দিয়ে ঘণ্টায় খরচ পড়তো ১৮০ থেকে ২০০ টাকা। সেখানে দেড় ইঞ্চি ব্যাসের পাইপের মাধ্যমে পানি নিলে পড়বে ৫০ টাকা আর আড়াই ইঞ্চি পাইপের মাধ্যমে নিলে কৃষককে গুনতে হয় ঘণ্টায় ১২০ টাকা।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/12/%E0%A6%B0%E0%A6%82%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%A4%E0%A6%95%E0%A7%81%E0%A7%9F%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%81%E0%A6%AC%E0%A6%BF%E0%A6%A7%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A7%9C-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%95.jpg"
  },
  {
    "title": "খানসামায় উন্নত প্রযুক্তিনির্ভর পাটবীজ উৎপাদনকারী চাষীদের প্রশিক্ষণ",
    "des": "মোঃ নুরনবী ইসলাম, দিনাজপুরঃ দিনাজপুরের খানসামায় উন্নত প্রযুক্তিনির্ভর পাট ও পাটবীজ এবং সম্প্রসারণ শীর্ষক প্রকল্পের আওতায় পাটবীজ উৎপাদনকারী চাষীদের প্রশিক্ষণ অনুষ্ঠিত হয়েছে।\nবৃহস্পতিবার (১ ডিসেম্বর) সকাল ১০ টায় উপজেলা প্রশাসন ও পাট অধিদপ্তরের আয়োজনে উপজেলা পরিষদ হলরুমে পাট অধিদপ্তর কর্তৃক বাস্তবায়নাধীন ৫০ জন পাটচাষীদের উন্নত প্রযুক্তিনির্ভর পাট ও পাটবীজ এবং সম্প্রসারণ শীর্ষক প্রকল্পের আওতায় এ প্রশিক্ষণ অনুষ্ঠিত হয়।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/12/%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%A4-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%9F%E0%A6%AC%E0%A7%80%E0%A6%9C-%E0%A6%89%E0%A7%8E%E0%A6%AA%E0%A6%BE%E0%A6%A6%E0%A6%A8%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%80-%E0%A6%9A%E0%A6%BE%E0%A6%B7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3.jpg"
  },
  {
    "title": "সিকৃবি’র নতুন ভিসি প্রফেসর জামাল উদ্দিন ভূঞা",
    "des": "সিলেট কৃষি বিশ্ববিদ্যালয়ের (সিকৃবি) নতুন ভাইস-চ্যান্সেলর হিসেবে নিয়োগ পেয়েছেন প্যারাসাইটোলজি বিভাগের বিভাগীয় প্রধান অধ্যাপক ডাঃ মোঃ জামাল উদ্দিন ভূঞা। সোমবার (২১ নভেম্বর)মহামান্য রাষ্ট্রপতির আদেশক্রমে উপ-সচিব মোছা: রোখছানা বেগম স্বাক্ষরিত এক প্রজ্ঞাপনে এ নিয়োগ দেওয়া হয়েছে।\nপ্রজ্ঞাপনে উল্লেখ্য মহামান্য রাষ্ট্রপতি ও চ্যান্সেলর সিলেট কৃষি বিশ্ববিদ্যালয় আইন, ২০০৬ এর ১০ (১) ধারা অনুযায়ী সিলেট কৃষি বিশ্ববিদ্যালয়ের প্যারাসাইটোলজি বিভাগের অধ্যাপক ডাঃ মোঃ জামাল উদ্দিন ভূঞাকে চার বছর মেয়াদে সিকৃবির ভাইস চ্যান্সেলর হিসেবে নিয়োগ প্রদান করেছেন।\nএকাধারে শিক্ষক, গবেষক ও সংগঠক অধ্যাপক ডাঃ মোঃ জামাল উদ্দিন ভূঞা ভেটেরিনারি সার্জন হিসেবে কর্মজীবন শুরু করেন। দীর্ঘ ২৮ বছরের কর্মজীবনে তিনি অধ্যাপনার পাশাপাশি সিকৃবির সিন্ডিকেট সদস্য, ডিন, রেজিস্ট্রার, পরিচালক (ছাত্র পরামর্শ ও নির্দেশনা), পরিচালক (ভেটেরিনারি ক্লিনিক্স), পরিচালক (শারীরিক শিড়্গা), পরিচালক (খামার), অতিরিক্ত পরিচালক (আইকিউএসি), বিভাগীয় প্রধান, হোস্টেল সুপার, সভাপতি (বিশ্ববিদ্যালয় কেন্দ্রীয় ক্রয় কমিটি) সহ অন্যান্য গুরুত্বপূর্ণ পদে দায়িত্ব পালন করেন।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/11/%E0%A6%B8%E0%A6%BF%E0%A6%95%E0%A7%83%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AD%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AB%E0%A7%87%E0%A6%B8%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%B2-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AD%E0%A7%82%E0%A6%9E%E0%A6%BE.jpg"
  },
  {
    "title": "কৃষিপণ্য রপ্তানির ক্ষেত্রে পূর্বশর্ত পূরণে অনেক পদক্ষেপ নেয়া হয়েছে: কৃষিমন্ত্রী",
    "des": "কৃষিমন্ত্রী ও আওয়ামী লীগের প্রেসিডিয়াম সদস্য ড. মো. আব্দুর রাজ্জাক বলেছেন, যুক্তরাষ্ট্র, যুক্তরাজ্য, ইউরোপ, জাপানসহ উন্নতদেশসমূহের মূল বাজারে আমরা কৃষিপণ্য রপ্তানি বৃদ্ধি করতে কাজ করছি। রপ্তানির ক্ষেত্রে সেসব দেশের পূর্বশর্ত পূরণে ইতোমধ্যে অনেকগুলো পদক্ষেপ নেয়া হয়েছে৷ নিরাপদ খাদ্য উৎপাদনের জন্য দেশে উত্তম কৃষিচর্চা নীতিমালা (গ্যাপ) বাস্তবায়ন শুরু হয়েছে। পূর্বাচলে আন্তর্জাতিক মানের অ্যাক্রিডিটেড ল্যাব ও আধুনিক প্যাকিং হাউজ স্থাপনের কাজ এগিয়ে চলেছে। আম রপ্তানির জন্য ভ্যাকুয়াম হিট ট্রিটমেন্ট প্ল্যান্ট স্থাপনের কাজও চলছে। চীন ও নেদারল্যান্ডসের সাথেও যৌথভাবে কাজ চলছে।\nআজ রবিবার দুপুরে ঢাকায় হোটেল ওয়েস্টিনে ফুড সেফটি অ্যান্ড এক্সপোর্ট অপরচুনিটি টুওয়ার্ডস ইউএসএ শীর্ষক কর্মশালায় মন্ত্রী এসব কথা বলেন। অ্যামেরিকান চেম্বার অব কমার্স ইন বাংলাদেশ (অ্যামচাম) এ অনুষ্ঠানের আয়োজন করে।\nমন্ত্রী বলেন, আমাদের রপ্তানি মূলত গার্মেন্টসনির্ভর। শুধু গার্মেন্টসনির্ভর থাকলে হবে না বরং রপ্তানিকে বহুমুখী করতে হবে। সেটি করতে হলে কৃষিপণ্যের রপ্তানি বৃদ্ধি করতে হবে। কৃষিপণ্যের রপ্তানির সম্ভাবনা অনেক। এ সম্ভাবনাকে পুরোপুরি কাজে লাগাতে কৃষিপণ্য মাঠে উৎপাদন থেকে শুরু করে শিপমেন্ট পর্যন্ত নিরাপদ রাখতে কাজ চলছে।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/11/%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%BF%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF-%E0%A6%B0%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87-%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B6%E0%A6%B0%E0%A7%8D%E0%A6%A4-%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A6%A3%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A7%87%E0%A6%95-%E0%A6%AA%E0%A6%A6%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA-%E0%A6%A8%E0%A7%87%E0%A7%9F%E0%A6%BE-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87.jpg"
  },
  {
    "title": "আইইবি’র কৃষি কৌশল বিভাগের ‘৩য় পেপার উপস্থাপন’ সমাপনী অনুষ্ঠিত",
    "des": "‘আগামীর চ্যালেঞ্জ মোকাবেলা করতে হলে কৃষিতে আধুনিকায়ন করার কোন বিকল্প নেই৷কৃষি প্রকৌশলীদের উপরই নির্ভর করবে আগামীতে খাদ্য দুর্ভিক্ষ মোকাবেলা করার শক্তি। যেকোন খাদ্য ঘাটতি কমাতে কৃষিতে বিনিয়োগ বাড়াতে হবে। জাতির কৃষি সংক্রান্ত সমস্যা সমাধান করতে কৃষি প্রকৌশলীদের যথাযথ মূল্যায়ন করা জরুরি। কৃষিতে বিপ্লব মানেই তো শিল্প বিপ্লব|\nআজ (১৯ নভেম্বর ২০২২, শনিবার) গাজিপুরের কৃষি গবেষণা ইনস্টিটিউট (বারি)’তে ইঞ্জিনিয়ার্স ইনস্টিটিউশন, বাংলাদেশ (আইইবি) এর কৃষি কৌশল বিভাগের উদ্যোগে তিনদিন ব্যাপী পেপার উপস্থাপনের সমাপনী অনুষ্ঠানে বক্তারা এই সব কথা বলেন|\nবক্তারা আরও বলেন, ‘কৃষিতে বিভিন্ন বিভাগের সমন্বয় করা প্রয়োজন। সমন্বিত কৃষি শুধু কথায় নয় কাজে প্রমান করতে হবে। চতুর্থ শিল্প বিপ্লবে সফল হতে চাইলে অবশ্যই কৃষি প্রকৌশলীদের সুযোগ দিতে হবে’",
    "picture": "https://akkbd.com/wp-content/uploads/2022/11/IMG_20221119_224942.gif"
  }

]
