[
  {
    "title": "সকালে নাস্তার টেবিলে স্বাস্থ্যকর খাসির নেহারি",
    "des": "সকালে নাস্তার টেবিলে খাসির নেহারি দিয়ে রুটি বা পরোটা খেতে অন্য রকম মজা। এটিকে অনেকেই বলে থাকেন পায়া। হোটেল/রেস্তারায় সকালের নাস্তায় এর বেশ প্রচলন রয়েছে। সুপের মতো সুস্বাদু এই নেহারি রান্নার প্রক্রিয়া বেশ সময় সাপেক্ষ তাই অনেকেরই খেতে ইচ্ছে হলেও ব্যস্ততার কারণে আর বাসায় রান্না করা হয়ে ওঠে না। পুরান ঢাকার মানুষের কাছে এটা খুবই জনপ্রিয় ও লোভনীয় খাবার।\nপ্রথমে পরিস্কার করে খাসীর পায়াগুলো ডুবো পানি সহযোগে হলুদ থেকে লবণ পর্যন্ত সব মসলা দিয়ে সিদ্ধ করুন। এবার পানি শুকিয়ে অর্ধেক হলে অন্য সব মসলা দিন। এখন আরও ভালো করে সিদ্ধ করুন। যখন দেখবেন হাড় খুব সিদ্ধ হয়ে নরম হয়ে গেছে তখন নামিয়ে ফেলুন।\nএবার তেলে পেঁয়াজ কুচি ও রসুন সামান্য বাদামী রং করে তাতে বাগাড় দিন। এখন গরম গরম পরিবেশন করুন। রুটি, পরোটা, নান, তন্দুরি রুটির সঙ্গে পরিবেশন করুন। চাইলে পরিবেশনের সময় ধনেপাতা, কাঁচামরিচ, আদাকুচি দেয়া যায়।",
    "picture": "https://akkbd.com/wp-content/uploads/2020/03/khasir-nehari.jpg"
  },
  {
    "title": "ফ্রিজে ডিম সংরক্ষণের সঠিক নিয়ম",
    "des": "ফ্রিজে ডিম রাখার নির্দিষ্ট একটি জায়গা রয়েছে। হিসেব মতো সেখানে ডিম রাখার ব্যবস্থা থাকে। ফলে সকলে সেখানেই ডিম রাখেন। তবে বিশেষজ্ঞরা বলছেন যে ফ্রিজের ওই নির্দিষ্ট জায়গায় তাপমাত্রা উঠা নামা করে৷ ফলে ডিম রাখার জন্য সঠিক যে তাপমাত্রা প্রয়োজন, সেটা সবসময় পাওয়া যায় না। এতে বেশি দিন ডিম থাকলে তা নষ্ট হতে থাকে।\nএকটি এয়ারটাইট পাত্রে ডিমগুলো রেখে, ঢাকা বন্ধ করে ফ্রিজের কোনো একটি তাকে রাখুন। এভাবে রাখলে সঠিক মাত্রায় ঠাণ্ডা থাকবে ডিমগুলো এবং নিশ্চিন্তে অনেকদিন সংরক্ষণ করে রাখা যাবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2021/07/IMG_20210705_112702.jpg"
  },
  {
    "title": "জেনে নিন চুন ছাড়াই দ্রুত ভুঁড়ি পরিষ্কারের কৌশল",
    "des": "ভুঁড়ি ভালো করে পরিষ্কার করার পর কলের পানি দিয়ে ধুয়ে নিন। অবশ্যই একটা একটা টুকরা নিয়ে ধোবেন। ভুঁড়ি সিদ্ধ করার জন্য পর্যাপ্ত পরিমাণে হাঁড়িতে পানি নিন। এমনভাবে পানি নেবেন যেন ভুঁড়ি ডুবে থাকে পুরোপুরি। ১ থেকে দেড় চা চামচ হলুদ দিয়ে দিন পানিতে। চুলার আঁচ বাড়িয়ে সিদ্ধ করুন ভুঁড়ি।",
    "picture": "https://akkbd.com/wp-content/uploads/2020/08/vuri.jpg"
  }
]
