[
  {
    "title": "বরগুনায় জনপ্রিয়তা পাচ্ছে চিনা বাদামের চাষ, দামে খুশি চাষিরা!",
    "des": "আবহাওয়া অনুকূলে থাকায় উপকূলীয় জেলা বরগুনায় বেড়েছে চিনা বাদাম চাষ। চলতি মৌসুমে চিনা বাদামের বাম্পার ফলেন পাশাপাশি ভালো দাম পেয়ে খুশি চাষিরা। তাছাড়া চাষিদের উৎপাদিত চিনা বাদাম স্থানীন চাহিদা মিটিয়ে রাজধানীসহ বিভিন্ন এলাকায় সরবরাহ করা হচ্ছে।উপজেলা কৃষি অফিসের তথ্য মতে, চলতি মৌসুমে বরগুনা সদর উপজেলায় প্রায় ২ হাজার ৫০ হেক্টর জমিতে চিনা বাদাম চাষ হয়েছে। গত বছরের তুলনায় এ বছর ফলন ভালো হয়েছে। তাছাড়া ২০ হেক্টর জমিতে চিনা বাদাম চাষ বেড়েছে।বাদাম চাষি হানিফ বলেন, এ বছর বাদামের চাহিদা ও দাম ভালো থাকায় বিগত কয়েক বছরের চেয়ে লাভ বেশি হয়েছে। আশা করি আগামী বছর একটু বেশি জমিতে বাদাম চাষ করবো।বাদাম চাষি ফোরকান বলেন, ৫ বিঘা জমিতে চিনা বাদাম চাষ করেছি। ১ মাস আগে ফসল ঘরে তুলেছি। \nবর্তমানে বাজারে ভালো দামে বিক্রি করছি। সব রকম খরচ বাদ দিয়ে ৩১ হাজার টাকা লাভ হয়েছে।বাদামের পাইকারি বিক্রেতা রফিকুল ফকির বলেন, চাষিদের কাছ থেকে আমরা ন্যায মূলে বাদাম সংগ্রহ করে থাকি। বরগুনা থেকে বাদম সংগ্রহ করে রাজধানীসহ পার্শ্ববর্তী ১৬টি জেলায় বাদাম সরবরাহ দিয়ে থাকি।বরগুনা সদর উপজেলা কৃষি কর্মকর্তা মোস্তাফিজুর রহমান বলেন, বরগুনায় বাদামের উল্লেখযোগ্য কিছু বৈশিষ্ট্য থাকার কারণে দেশ ও বিদেশে ব্যাপক চাহিদা রয়েছে। আমার কৃষকের কারিগরি পরামর্শ ও সব ধরনের সহায়তা দেওয়া হচ্ছে। বাদামের ফলন ভালো হয়েছে। এতে চাষিরা লাভবান হচ্ছেন। চিনা বাদামের দাম ভালো পাওয়ায় আগামীতে আরও বেশি জমি চাষের আওতায় আনা সম্ভব হবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/07/Recovered.jpg"
  },
  {
    "title": "টাঙ্গাইলে হলুদ চাষে লাভবান হচ্ছেন চাষিরা!",
    "des": "টাইঙ্গাল জেলার সখীপুর উপজেলার কাকড়াজান ইউনিয়নের চাষিরা হলুদ চাষ করে জীবিকা নির্বাহ করে। হলুদ রোপন থেকে শুরু করে গাছের পরিচর্যা, বাজারজাতকরণ ও বিক্রির মাধ্যমে আর্থিক লাভবান হচ্ছেন এই এলাকার চাষিরা।জানা যায়, উপজেলা কৃষি কর্মকর্তাদের সঠিক পরামর্শে হলুদ চাষীরা উন্নত প্রযুক্তি ব্যবহারের মাধ্যমে হলুদ চাষ করে থাকেন। তাছাড়া চাষিদের কাছ থেকে বাজার থেকে পাইকারি দরে হলুদের ব্যবসায়ীরা হলুদ ক্রয় করে। রাজধানীসহ দেশের বিভিন্ন জয়গায় সরবরাহ করে থাকেন।হলুদ চাষী মোঃ দেলোয়ার হোসেন বলেন, ৮০ শতাংশ জমিতে ০৫ মণ হলুদ রোপন করেছিলাম।\n গত বছর হলুদ ক্ষেতের পরিচর্যার পর প্রায় ৯০ মণের মতো হলুদ পেয়েছি। কিছু হলুদ নিজেদের খাওয়ার জন্য রেখে বাকী হলুদ বাজারে পাইকারী দরে বিক্রি করে লাভবান হয়েছি। তবে এ বছরও হলুদের ভালো ফলন পাবো বলে আশা করছি।তরুণ উদ্যোক্তা হলুদ চাষী নাঈমুল ইসলাম বলেন, ৪০ শতাংশ জমিতে দীর্ঘদিন ধরে হলুদ চাষ করে আসছি। জমিতে গত বছরের বৈশাখ মাসে ০৫ মণ হলুদের বিছুন রোপন করার পর হলুদ চাষাবাদ বাবদ ২০ হাজার টাকার মতো খরচ হয়েছিল। \nদীর্ঘ ১০ মাস হলুদ ক্ষেতের পরিচর্যার পর গেল ফাল্গুন মাসে হলুদ ক্ষেত থেকে প্রায় ৫০ মণের মতো হলুদ পেয়েছি। স্থানীয় বাজারে কাঁচা হলুদ পাইকারী দরে ১১০০ টাকা মণ বিক্রি করি।উপজেলা কৃষি কর্মকর্তা কৃষিবিদ নিয়ন্তা বর্মন বলেন, সখীপুর উপজেলার বিভিন্ন গ্রামের হলুদ চাষীরা ৩৯০ হেক্টর জমিতে হলুদ চাষ করছে। বিভিন্ন কৃষি প্রকল্পের মাধ্যমে উন্নত জাতের হলুদের প্রদর্শনী এবং হলুদ চাষীদের প্রশিক্ষণ প্রদান করা হচ্ছে। এতে করে কৃষকরা হলুদ চাষাবাদে ভালো অবদান রাখতে পারবে। পাশাপাশি অর্থনৈতিকভাবেও কৃষকরা স্বচ্ছলতা অর্জন করবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/08/%E0%A6%B9%E0%A6%B2%E0%A7%81%E0%A6%A6.jpg"
  },
  {
    "title": "নাটোরে ফুলকপির বাম্পার ফলন, দামে খুশি চাষিরা!",
    "des": "‘নিরাপদ উচ্চমূল্য ফসল উৎপাদন প্রযুক্তি সম্প্রসারণ’ প্রকল্পের আওতায় চলতি মৌসুমে নাটোরের গ্রীষ্মকালে ফুলকপি আবাদ হয়েছে। আবহাওয়া অনুকূলে থাকায় বাম্পার ফলন হয়েছে। তাছাড়া অসময়ে ফুলকপি হওয়ায় বাজারে ভালো দাম পাচ্ছে চাষিরা।জানা যায়, নাটোর সদর উপজেলা কৃষি অফিস ‘নিরাপদ উচ্চমূল্য ফসল উৎপাদন প্রযুক্তি সম্প্রসারণ’ প্রকল্পের আওতায় চলতি গ্রীষ্মকালে ফুলকপি আবাদের উদ্যোগ গ্রহণ করে। এই উদ্যোগের ফলে ৫ হেক্টর জমিতে ফুলকপি আবাদ হয়। উৎপাদন অন্তত শত টন। কৃষি বিভাগ নির্বাচিত ১২ জন কৃষকের প্রত্যেককে ৫০ শতাংশ জমিতে ফুলকপি আবাদে প্রয়োজনীয় বীজ, জৈব সার, কীটনাশক এবং পরিচর্যা বাবদ ২ হাজার টাকা প্রদান করে।নাটোর সদর উপজেলার দিয়ার ছাতনী এলাকার চাষি রাজিব হোসাইন বলেন, পৌনে ২ বিঘা জমিতে ফুলকপি চাষ করেছি। কৃষি বিভাগ প্রদর্শনী খামার স্থাপন করে প্রয়োজনীয় জৈব ও রাসায়নিক সার, কীটনাশক, পোকামাকড় দমনের ফাঁদ এবং পরিচর্যার জন্যে ২ হাজার টাকা প্রদান করে। আগস্টের মাঝামাঝি সময়ের মধ্যেই ফুলকপি বিক্রি শেষ করেছি। শুরুতে দামও বেশ ভালো পেয়েছি। সবমিলিয়ে ৫০ হাজার টাকার খরচ বাদ দিয়ে মুনাফা হয়েছে দেড় লাখ টাকা।আরেক চাষি কদর আলী বলেন, ৭ বিঘা জমিতে গ্রীষ্মকালীন ফুলকপি চাষ করেছি। জমিতে পর্যায়ক্রমে ফুলকপি বিক্রি করছি। প্রায় আরো এক মাস বিক্রি করতে পারবো। বৃষ্টির পানিতে অনেক সময় ফুলকপিতে পঁচন ধরার একমাত্র সমস্যার কথা জানান তিনি।উপজেলা কৃষি অফিসার মেহেদুল ইসলাম বলেন, নাটোরের কৃষি বৈচিত্র্যকরণে ভরপুর হয়ে উঠেছে। কৃষি অফিসের পক্ষ থেকে গ্রীষ্মকালীন ফুলকপি চাষে কৃষকদের উদ্বুদ্ধ করতে সক্ষম হয়েছিলাম আমরা। কপি চাষ করে তাঁরা সফল হওয়াতে আমাদের প্রশান্তি। ভবিষ্যতে এই ধরণের উদ্যোগ অব্যাহত থাকবে।",
    "picture": "https://akkbd.com/wp-content/uploads/2019/09/image_750x_5d89bddeaa9b6.jpg"
  },
  {
    "title": "বাগেরহাটে জনপ্রিয়তা পাচ্ছে পুকুরপাড়ে সবজি চাষ",
    "des": "বাগেরহাট জেলার বিভিন্ন উপজেলায় দিন দিন জনপ্রিয়তা পাচ্ছে পুকুর পাড়ে মাছ চাষের পাশাপাশি করলা, শসা, লাউ, ঢেঁড়স, মিষ্টি কুমড়া, উচ্ছে, ঝিঙে, চাল কুমড়া, বরবটি, শিম, পুঁইশাক, পেঁপে, শসা, খিরাইসহ নানা রকমের সবজি চাষ। মাছ চাষের পাশাপাশি পুকুরের পাড় পতিত অবস্থায় ফেলে না রেখে সেখানে বিশেষ পদ্ধতিতে বাঁশ ও জাল দিয়ে ঝুলন্ত মাচা তৈরি করে বিভিন্ন সবজির চাষ করে আর্থিকভাবে লাভবান হচ্ছেন চাষিরা। উপজেলা কৃষি সম্প্রসারণ অধিদপ্তর সূত্রে জানা যায়, চলতি মৌসুমে ৮৮০ হেক্টর জমিতে সবজি চাষ হয়েছে। এর মধ্যে ৫৪০ হেক্টর ঘেরের পাড়ে জমিতে সবজি চাষ হয়েছে। যা লক্ষ্যমাত্রার চেয়ে ৬০ হেক্টর জমি বেশি। চুনখোলা ইউনিয়নের আংরা গ্রামের দীপঙ্কর বিশ্বাস জানান, তাঁর তিন বিঘা ঘেরের পাড়ে মাচা পদ্ধতিতে সবজির চাষ করা হয়েছে। উৎপাদিত সবজি পাইকারি দরে ব্যবসায়ীদের কাছে বিক্রি করেন তিনি। মাছের পাশাপাশি সবজি চাষ থেকে ভালই আয় হয় বলেও তিনি জানান।একই এলাকার খোকন শেখ বলেন, বর্তমানে দেশ-বিদেশে সবজির ব্যাপক চাহিদা হওয়ায় গত কয়েক বছরে মাছের ঘেরের পাড়ে সবজি চাষে ভাগ্যের পরিবর্তন এসেছে তাঁদের জীবনে। মাচা পদ্ধতিতে সবজি চাষে বহু কৃষকের ভাগ্য ফিরেছে বলেও তিনি জানান।।মোল্লাহাট উপজেলা কৃষি কর্মকর্তা কৃষিবিদ অনিমেষ বালা বলেন, বেশিরভাগ ঘেরের পাড়ে সবজি চাষ হচ্ছে। বর্তমান ফসল তোলার ভরা মৌসুম চলছে। কৃষকরা ভালো দামও পাচ্ছেন। নিরাপদ সবজি উৎপাদনে কৃষি বিভাগের পক্ষ থেকে বিভিন্ন সেবামূলক পরামর্শ প্রদান করা হচ্ছে।",
    "picture": "https://akkbd.com/wp-content/uploads/2021/09/%E0%A6%AC%E0%A6%BE%E0%A6%97%E0%A7%87%E0%A6%B0%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A7%87-%E0%A6%9C%E0%A6%A8%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%A4%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%95%E0%A7%81%E0%A6%B0%E0%A6%AA%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A6%B8%E0%A6%AC%E0%A6%9C%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%B7.jpg"
  },
  {
    "title": "হবিগঞ্জে শুরু হয়েছে গোলমরিচ চাষ, অপার সম্ভাবনার হাতছানি!",
    "des": "হবিগঞ্জ জেলার বাহুবল উপজেলার ভাদেশ্বর ইউনিয়নের আলিয়াছাড়া খাসিয়াপুঞ্জিতে চাষ হচ্ছে গোল মরিচ। খাসিয়া উপজাতির লোকেরা গোল মরিচ চাষ করছেন। হবিগঞ্জের পাহড়ি এলাকায় বাণিজ্যিকভাবে গোল মরিচ চাষের সম্ভাবনা রয়েছে বলে ধারণা করছেন কৃষি বিভাগ।        জানা যায়, গুল্ম জাতীয় গোলমরিচ গাছ দেখতে অনেকটা পান গাছের মতোই। গোলমরিচের গাছ অন্য গাছ বিশেষ করে সুপারি গাছকে অবলম্বন করে বেড়ে ওঠে। প্রায় ৪ বছরে একটি গোল মরিচের গাছ পূর্ণতা পায়। তখন প্রতিটি গাছে ১ থেকে আড়াই কেজি পর্যন্ত গোল মরিচ উৎপাদন হয়।\n গোলমরিচ চাষি আলিয়াছড়া খাসিয়াপুঞ্জির গোত্র প্রধান উ-থেন বলেন, আষাঢ় ও শ্রাবণ মাসে গোল মরিচের চারা রোপণ করা হয়। গাছের লতা থেকেই স্থানীয়ভাবে চারা উৎপাদন করা হয়। উৎপাদিত গোল মরিচ আহরণের পর শুকিয়ে রাখা হয়। \nতিনি আরও বলেন, ব্যবসায়ীরা বিভিন্ন সময়ে এখানে এসে গোলমরিচ কিনে নিয়ে বাজারজাত করেন। আধুনিক পদ্ধতিতে গোল মরিচ চাষ এবং চাষিদের প্রয়োজনীয় আর্থিক সহায়তা প্রদানের মাধ্যমে জেলার পাহাড়ি এলাকায় মূল্যবান গোল মরিচ চাষের জমির পরিমাণ কয়েক গুণ বৃদ্ধি করা সম্ভব বলে তিনি। জেলা কৃষি সম্প্রসারণ অধিদপ্তরের অতিরিক্ত উপ-পরিচালক নয়নমণি সূত্রধর বলেন, আলিয়াছড়া খাসিয়াপুঞ্জিতে গোল মরিচ চাষের ব্যাপারে প্রয়োজনীয় পরামর্শ দেওয়া হবে। এ ছাড়া বাহুবল উপজেলার বৃন্দাবন চা-বাগান কর্তৃপক্ষকে বাগানের পরিত্যক্ত পাহাড়ি এলাকায় গোল মরিচ চাষ করার পরামর্শ দেওয়া হয়েছে।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/08/%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A6%AE%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A7%A8.jpg"
  },
  {
    "title": "আরব আমিরাতের বাজারে সাড়া ফেলছে বাংলাদেশি মাছ!",
    "des": "বাংলাদেশের মাছ আরব আমিরাতের বাজারে ব্যাপক সাড়া ফেলেছে। সংযুক্ত আরব আমিরাতের ফ্রোজেন ব্যবসায়ীদের মধ্যে শ্রেষ্ঠত্ব বজায় রেখেছে বাংলাদেশি ব্যবসায়ীরা। সামুদ্রিক যোগাযোগ ব্যবস্থা উন্নত হলে মাছ রফতানি করে বিপুল পরিমাণ বৈদেশিক মুদ্রা অর্জনের সুযোগ রয়েছে। কিন্তু সামুদ্রিক যোগাযোগ ব্যবস্থার অসুবিধাসহ বিভিন্ন প্রতিকূলতার কারণে তারা এ ব্যবসা পরিচালনায় বাংলাদেশি পণ্যের শ্রেষ্ঠত্ব ধরে রাখতে পারছেন না। বাংলাদেশের কনসাল জেনারেল বি এম জামাল হোসেন বলেন, বর্তমানে বাংলাদেশি ব্যবসায়ীদের জন্য একটি ব্যবসায়িক হাবে পরিণত হয়েছে। এখানে প্রচুর সাধারণ কর্মী বসবাস করেন এবং বড় ব্যবসায়িক কমিটি এখানে প্রসার করেছে। এখানে রয়েছে তাদের প্রচুর চাহিদা তবে এটির সঙ্গে তাল মিলিয়ে যেখানে চাহিদা আছে সেখানে আমাদের জোগান নিশ্চিত করতে হয়। বাকেট ফুডস্টাফের চেয়ারম্যান ফ্রোজেন ব্যবসায়ী ও জাকির হোসেন ছোট্টু বলেন, ইলিশের রফতানি অনেকদিন ধরে বন্ধ। তারপরও কিছু মাছ আসে। এটা দিয়েই চালাতে হয়। তবে বেশিরভাগ ইলিশ আমরা মিয়ানমার থেকে নিয়ে আসি। বাংলাদেশের মাছ দিয়ে আমরা বাজার ধরে রাখতে পারছি না।  ",
    "picture": "https://akkbd.com/wp-content/uploads/2022/09/Untitled-1-52.jpg"
  }
]
