[
  {
    "title": "দেশেই চাষ হবে দামি মসলা ভ্যানিলা, প্রতিকেজির দাম ৫০ হাজার টাকা!",
    "des": "পৃথিবীর দ্বিতীয় দামি মসলা ভ্যানিলার বাণিজ্যিক উৎপাদনের সম্ভাবনা সৃষ্টি হয়েছে বাংলাদেশে। ভ্যানিলা ইন্দোনেশিয়া ও মাদাগাস্কায় সবচেয়ে বেশি উৎপাদন হয়। বর্তমানে ভারতেও এই মসলার বাণিজ্যিকভাবে চাষ করা হচ্ছে। বাংলাদেশে ভ্যানিলার চাষ পদ্ধতি ও সহজতর পরাগায়নের গবেষনায় সফল হয়েছেন শেরেবাংলা কৃষি বিশ্ববিদ্যালয়ের উদ্যানতত্ত্ব বিভাগের অধ্যাপক ড. এ এফ এম জামাল উদ্দিন। এতে মসলাটির বাণিজ্যিক উৎপাদনের সম্ভাবনার সৃষ্টি হয়েছে।\nজানা যায়, জাফরান পৃথিবীর সবচেয়ে দামি মসলা। দ্বিতীয় মসলা হিসেবে ভ্যানিলা পরিচিত। ভ্যানিলা মূলত অর্কিড জাতীয় গাছ। যা সমুদ্রপৃষ্ঠ থেকে ১৫০০ মিটার উচ্চতায়, আর্দ্র জলবায়ুতে জন্মায়। ছায়া পছন্দ করা এই উদ্ভিদ গবেষনার মাধ্যমে দেশের মাটিতে চাষের সম্ভাবনা সৃষ্টি হয়েছে। এর চাষ পদ্ধতি ও সহজতর পরাগায়ন নিয়ে গবেষনায় সফল হয়েছেন শেরেবাংলা কৃষি বিশ্ববিদ্যালয়ের উদ্যানতত্ত্ব বিভাগের অধ্যাপক ড. এ এফ এম জামাল উদ্দিন।\n",
    "picture": "https://akkbd.com/wp-content/uploads/2022/10/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%87-%E0%A6%9A%E0%A6%BE%E0%A6%B7-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%AE%E0%A6%BF-%E0%A6%AE%E0%A6%B8%E0%A6%B2%E0%A6%BE-%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B2%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9C%E0%A6%BF%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE-%E0%A7%AB%E0%A7%A6-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE.jpg"
  },
  {
    "title": "চাঁপাইনবাবগঞ্জে নতুন জাতের আমের সন্ধান, গড় ওজন ৩০০-৪০০ গ্রাম!",
    "des": "মৌসুম শেষেও মিলবে আম। নতুন নাবি জাতের এই আমটির খোঁজ পাওয়ার পর দুই বছর ধরে গবেষণা চালাচ্ছেন চাঁপাইনবাবগঞ্জের আঞ্চলিক উদ্যানতত্ত্ব গবেষণা কেন্দ্রের বিজ্ঞানীরা। বিজ্ঞানীদের মতে, এই আম যত বেশি পাকবে ততোবেশি স্বাদও বেশি পাবে। আর পাকার পর আরো ১০ দিন সতেজ থাকবে এই আম। অসময়ের এই আম আমপ্রেমীদের মন জয় করবে বলে ধারনা করছেন তারা।\nযশোরাঞ্চলে জনপ্রিয়তা পাচ্ছে বিটি বেগুনের চাষ, হেক্টর প্রতি ফলন ৬০ টন!",
    "picture": "https://akkbd.com/wp-content/uploads/2022/11/%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%AA%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A6%97%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%97%E0%A7%9C-%E0%A6%93%E0%A6%9C%E0%A6%A8-%E0%A7%A9%E0%A7%A6%E0%A7%A6-%E0%A7%AA%E0%A7%A6%E0%A7%A6-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE.jpg"
  },
  {
    "title": "যশোরাঞ্চলে জনপ্রিয়তা পাচ্ছে বিটি বেগুনের চাষ, হেক্টর প্রতি ফলন ৬০ টন!",
    "des": "বাজারে চাহিদা থাকায় যশোরাঞ্চলে জনপ্রিয় হচ্ছে বিটি বেগুন চাষ। তাছাড়া বিটি বেগুন চাষে কীটনাশক ব্যবহার কমে হওয়ায় অন্যান্য বেগুনের তুলনায় ৬ গুণ বেশি আয় হয়। বাজারে চাহিদা ও খরচ কম হয় বলে বিটি বেগুন চাষে ঝুঁকছেন এ অঞ্চলের চাষিরা।\nজানা যায়, জমিতে সেচ প্রয়োগের পরে মাটি মালচিং করতে হয়। এরপর সার প্রয়োগ করে মাটির সঙ্গে মিশিয়ে দিতে হয়। এ জন্য আগাছা নিয়ন্ত্রণে থাকে। তবে আগাছা বেশি হলে নিড়ানি দিয়ে জমি আগাছামুক্ত করতে হয়। প্রয়োজনীয় নিড়ানি ও মাটি মালচিং করলে গাছের শিকড়ের বৃদ্ধি ভালো হয়। আবহাওয়া ও মাটির অবস্থা ভেদে ৪ থেকে ৬ টি সেচ প্রয়োগ করতে হয়। চারা রোপণের ১২০ থেকে ২০০ দিন পর্যন্ত ফসল সংগ্রহ করা যায়। ভালো ব্যবস্থাপনায় হেক্টর প্রতি ৫০ থেকে ৬০ টন বেগুন উৎপাদন সম্ভব।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/08/%E0%A6%AC%E0%A6%BF%E0%A6%9F%E0%A6%BF-%E0%A6%AC%E0%A7%87%E0%A6%97%E0%A7%81%E0%A6%A8.jpg"
  },
  {
    "title": "হাইব্রিড বেগুন বারি-১২, প্রতিটির গড় ওজন ২ কেজি!",
    "des": "হাইব্রিড নতুন জাতের একটি বেগুন হল বারি-১২। নতুন এই জাতের বেগুনটি প্রচলিত অন্যান্য বেগুনের জাতের চেয়ে ওজনে অনেক বেশি হয়। এই জাতের প্রতিটি বেগুন গড়ে ২ কেজি ওজনের হয়ে থাকে। যারফলে এই জাতের বেগুন চাষ আগ্রহ বাড়ছ চাষিদের।\nজানা যায়, চলতি বছর কৃষি বিভাগ ভোলার সাত উপজেলায় ২০০ জন কৃষককে আমরা বিনা মূল্যে বীজ ও সার দিয়ে পরীক্ষামূলকভাবে বারি-১২ জাতের বেগুনের বীজ প্রদান করেছেন। পরীক্ষামূলক চাষে প্রথমবারেই ব্যাপক সফলতা পেয়েছেন চাষিরা।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/08/%E0%A6%AC%E0%A6%BF%E0%A6%9F%E0%A6%BF-%E0%A6%AC%E0%A7%87%E0%A6%97%E0%A7%81%E0%A6%A8.jpg"
  },
  {
    "title": "হবিগঞ্জে শুরু হয়েছে গোলমরিচ চাষ, অপার সম্ভাবনার হাতছানি!",
    "des": "হবিগঞ্জ জেলার বাহুবল উপজেলার ভাদেশ্বর ইউনিয়নের আলিয়াছাড়া খাসিয়াপুঞ্জিতে চাষ হচ্ছে গোল মরিচ। খাসিয়া উপজাতির লোকেরা গোল মরিচ চাষ করছেন। হবিগঞ্জের পাহড়ি এলাকায় বাণিজ্যিকভাবে গোল মরিচ চাষের সম্ভাবনা রয়েছে বলে ধারণা করছেন কৃষি বিভাগ।\nজানা যায়, গুল্ম জাতীয় গোলমরিচ গাছ দেখতে অনেকটা পান গাছের মতোই। গোলমরিচের গাছ অন্য গাছ বিশেষ করে সুপারি গাছকে অবলম্বন করে বেড়ে ওঠে। প্রায় ৪ বছরে একটি গোল মরিচের গাছ পূর্ণতা পায়। তখন প্রতিটি গাছে ১ থেকে আড়াই কেজি পর্যন্ত গোল মরিচ উৎপাদন হয়।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/08/%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A6%AE%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A7%A8.jpg"
  },
  {
    "title": "টাঙ্গাইলে শীতকালীন সবজি চাষে লাভবান কৃষক!",
    "des": "টাঙ্গাইলে শীতকালীন সবজির ব্যাপক ফলন হয়েছে। আবহাওয়া অনুকূলে থাকায় সবজির কোনো ক্ষতি হয়নি। বাম্পার ফলনের পাশাপাশি বাজারদর ভালো থাকায় লাভবান কৃষক। আধুনিক পদ্ধতিতে একই জমিতে একাধিক ও বিভিন্ন প্রকার সবজি চাষ করে কৃষক অধিক লাভবান হচ্ছেন। আর উৎপাদিত সবজির বাজারদর ভালো পাওয়ায় দিন দিন বাড়ছে সবজি চাষ।\nজানা যায়, টাঙ্গাইলের ঘাটাইলের লোকেরপাড়া ইউনিয়নের পাঁচটিকড়ি, বীরসিংহ, বকশিয়া, আতাইলশিমুলসহ প্রায় গ্রামেই চাষ হচ্ছে শীতকালীন সবজি। কৃষকরা একই জমিতে টমেটো, পাতা কপি, ধনিয়া পাতার পাশাপাশি চারা বিক্রি করেও লাভবান হচ্ছেন।",
    "picture": "https://akkbd.com/wp-content/uploads/2022/12/Untitled-1-8.jpg"
  }
]
